export const lol = [
	{
		id: 1,
		coordinates: "55.747716, 37.859493",
		title: "Стадион МАОУ Лицей г.Реутов",
		createdAt: "2022-04-09T11:54:22.445Z",
		updatedAt: "2022-04-09T11:54:22.445Z",
	},
	{
		id: 2,
		coordinates: "55.746133, 37.860793",
		title: "Спорт площадка во дворе",
		createdAt: "2022-04-09T11:54:22.445Z",
		updatedAt: "2022-04-09T11:54:22.445Z",
	},
	{
		id: 3,
		coordinates: "55.747877, 37.867986",
		title: "Стадион МБОУ Средняя общеобразовательная школа № 5",
		createdAt: "2022-04-09T11:54:22.445Z",
		updatedAt: "2022-04-09T11:54:22.445Z",
	},
	{
		id: 4,
		coordinates: "55.750777, 37.865845",
		title: "Центральный парк г.Реутов",
		createdAt: "2022-04-09T11:54:22.445Z",
		updatedAt: "2022-04-09T11:54:22.445Z",
	},
	{
		id: 5,
		coordinates: "55.747753, 37.857454",
		title: "Спорт площадка во дворе",
		createdAt: "2022-04-09T11:54:22.445Z",
		updatedAt: "2022-04-09T11:54:22.445Z",
	},
];